[
    {
        
              
        "name": "Lamborghini Huracán",
        
        "price": "83000",

        "description": "The Lamborghini Huracán is the perfect fusion of technology and all latest updates and design. With its crisp, streamlined lines, designed to cut through the air and tame the road",
        
      
        
        "image": "https://i.ibb.co/FHc20RF/car-10.jpg"
    },
    {
        
              
        "name": "Audi Q7 2021",
        
        "price": "88000",

        "description": "Audi Q7 is a 5 seater SUV. The Audi Q7 is expected to launch in many country in one time and same envention in December 2021. The Audi Q7 will rival X5, Defender and Range Rover Velar. ",
        
      
        
        "image": "https://i.ibb.co/fQdtgwz/car-5-1.jpg"
    },
    {
        
              
        "name": "Toyota Prius Specs",
        
        "price": "64000",

        "description": "The Toyota Prius is a car built by Toyota which has a today is so many update every thing and we update our hybrid drivetrain, combining an internal combustion engine with an electric motor.",
        
      
        
        "image": "https://i.ibb.co/rd3YBZG/car-7.jpg"
    },
    {
        
              
        "name": "Audi A8G",
        
        "price": "34000",

        "description": "Audi's top model, the A8G sports car boasts a howling 602-hp V-10 engine just behind its expreance is supper and it build fully high config and a hot look and supper speed snug two-seat cabin",
        
      
        
        "image": "https://i.ibb.co/fGSNN76/car-16.jpg"
    },
    {
        
              
        "name": "Lexus GS Red Car",
        
        "price": "97000",

        "description": "The news originally came from Yahoo Japan and was confirmed to Car and Driver by a Lexus spokesperson. and we are made a strong facilities and ensure it Lexus cites slow sales and the declining",
        
      
        
        "image": "https://i.ibb.co/2Yx0cg8/car-1-1.jpg"
    },
    {
        
              
        "name": "Porsche Cayenne",
        
        "price": "96000",

        "description": "The Porsche Cayenne is a series of mid-size luxury crossover sport utility vehicles manufactured today is so much popular on this butter quality by the German automaker Porsche since 2002,",
        
      
        
        "image": "https://i.ibb.co/rd3YBZG/car-7.jpg"
    }
]